
const Polyclinics = [
    {
        id: 1,
        latitude: 49.8165596,
        longitude: 73.1034397,
        title: "городская поликлиника 4 караганда",
        addres: "пр-т. Нурсултана Назарбаева 39, Караганда 100000",
        phone: "+77212504066"
    },
    {
        id: 2,
        latitude: 49.8128016,
        longitude: 73.0710439,
        title: "КГКП Поликлиника № 1 города Караганды",
        addres: "улица Ипподромная 8, Караганда 100000",
        phone: "+77212559127"
    },
    {
        id: 3,
        latitude: 49.7973606,
        longitude: 73.0801867,
        title: "Городская Поликлиника",
        addres: "ул. Ержанова 28, Караганда 100000",
        phone: "-"
    },
    {
        id: 4,
        latitude: 49.9133099,
        longitude: 73.0836048,
        title: "Поликлиника ТАУП",
        addres: "W37M+8CH, Караганда 100000",
        phone: "+77212536478"
    },
    {
        id: 5,
        latitude: 49.831424,
        longitude: 73.1819761,
        title: "КГП «Поликлиника № 4»",
        addres: "Караганда 100000",
        phone: "+77212559255"
    },
    {
        id: 6,
        latitude: 49.8078033,
        longitude: 73.0650211,
        title: "Областной кардиоцентр",
        addres: "Крылов көшесі 23, Караганда 100000",
        phone: "+77212415453"
    },
];

export default Polyclinics;